Repository: EticaAI/lsf-cache
Catalog: 1603/45/1/1603_45_1.no11.tmx
Source language: qcc
Languages: afr, ara, arg, arz, azb, bel, ben, bos, bre, bul, cat, ces, che, cym, dan, deu, ell, eng, epo, est, eus, fao, fas, fin, fra, frp, fry, gle, glg, gsw, hbs, heb, hin, hrv, hun, hye, ile, ina, ind, isl, ita, jav, jpn, kab, kan, kor, lat, lav, lim, lit, ltz, lzh, mal, mar, min, msa, nds, nld, nno, nob, oci, pms, pol, por, roh, ron, rus, san, scn, sco, slk, slv, spa, sqi, srd, srp, sun, swe, tam, tel, tha, tur, ukr, urd, vec, vie, war, wln, wuu, zho

source: Q47423
afr: Algemene Vergadering van die Verenigde Nasies
ara: الجمعية العامة للأمم المتحدة
arz: الجمعيه العامه للامم المتحده
bel: Генеральная Асамблея ААН
ben: জাতিসংঘ সাধারণ পরিষদ
bos: Generalna skupština UN-a
bul: Общо събрание на ООН
cat: Assemblea General de les Nacions Unides
ces: Valné shromáždění OSN
cym: Cynulliad Cyffredinol y Cenhedloedd Unedig
dan: FN's generalforsamling
deu: Generalversammlung der Vereinten Nationen
ell: Γενική Συνέλευση του Οργανισμού Ηνωμένων Εθνών
eng: United Nations General Assembly
epo: Ĝenerala Asembleo de Unuiĝintaj Nacioj
est: Ühinenud Rahvaste Organisatsiooni Peaassamblee
eus: Nazio Batuen Batzar Nagusia
fao: Aðalfundur Sameindu Tjóða
fas: مجمع عمومی سازمان ملل متحد
fin: Yhdistyneiden kansakuntien yleiskokous
fra: Assemblée générale des Nations unies
frp: Assemblâ g·ènèrala de l’ONU
glg: Asemblea Xeral das Nacións Unidas
gsw: D Generalversammlig vo de Vereinte Natione
hbs: Generalna skupština Ujedinjenih naroda
heb: העצרת הכללית של האומות המאוחדות
hin: संयुक्त राष्ट्र महासभा
hrv: Opća skupština Ujedinjenih naroda
hun: Az Egyesült Nemzetek Szervezete Közgyűlése
hye: Միացյալ ազգերի կազմակերպության գլխավոր ասամբլեա
ina: Assemblea General del Nationes Unite
ind: Majelis Umum Perserikatan Bangsa-Bangsa
isl: Allsherjarþing Sameinuðu þjóðanna
ita: Assemblea generale delle Nazioni Unite
jav: Sidang Umum PBB
jpn: 国際連合総会
kab: Agraw amatu n yeɣlanen yeddukklen
kor: 유엔 총회
lat: Communis Conventus Consociationis Nationum
lav: ANO Ģenerālā Asambleja
lit: Jungtinių Tautų Generalinė Asamblėja
lzh: 聯合國大會
mal: ഐക്യരാഷ്ട്ര പൊതുസഭ
mar: संयुक्त राष्ट्रे आमसभा
msa: Perhimpunan Agung Pertubuhan Bangsa-Bangsa Bersatu
nld: Algemene Vergadering van de Verenigde Naties
nno: Generalforsamlinga til SN
nob: FNs generalforsamling
pol: Zgromadzenie Ogólne ONZ
por: Assembleia Geral das Nações Unidas
ron: Adunarea Generală a Națiunilor Unite
rus: Генеральная Ассамблея ООН
slk: Valné zhromaždenie Organizácie Spojených národov
slv: Generalna skupščina OZN
spa: Asamblea General de las Naciones Unidas
sqi: United Nations General Assembly
srp: Генерална скупштина Организације уједињених нација
sun: Majelis Umum Pasarikatan Bangsa-Bangsa
swe: FN:s generalförsamling
tam: ஐக்கிய நாடுகள் பொதுச் சபை
tha: สมัชชาใหญ่แห่งสหประชาชาติ
tur: Birleşmiş Milletler Genel Kurulu
ukr: Генеральна Асамблея ООН
urd: اقوام متحدہ جنرل اسمبلی
vec: Asenblea Zenerałe de łe Nasion Unie
vie: Đại Hội đồng Liên Hợp Quốc
wln: Assimblêye djeneråle di l' ONU
wuu: 联合国大会
zho: 聯合國大會

source: Q7178
afr: Rooi Kruis
ara: جمعية الصليب والهلال الأحمر
arg: Cruz Roya
arz: الصليب الأحمر
azb: قیزیل آی
bel: Міжнародны рух Чырвонага Крыжа і Чырвонага Паўмесяца
ben: আন্তর্জাতিক রেড ক্রস ও রেড ক্রিসেন্ট আন্দোলন
bos: Međunarodni pokret Crveni krst i Crveni polumjesec
bre: Luskad Etrebroadel ar Groaz Ruz hag ar C'hreskloar Ruz
bul: Международно движение на Червения кръст и Червения полумесец
cat: Moviment Internacional de la Creu Roja i la Mitja Lluna Roja
ces: Mezinárodní hnutí Červeného kříže a Červeného půlměsíce
che: Халкъашна юккъера ЦӀен ЖӀарин а, ЦӀен Беттасан а болам
cym: Mudiad Rhyngwladol y Groes Goch a'r Cilgant Coch
dan: Røde Kors
deu: Internationale Rotkreuz- und Rothalbmond-Bewegung
ell: Διεθνές Κίνημα Ερυθρού Σταυρού και Ερυθράς Ημισελήνου
eng: International Red Cross and Red Crescent Movement
epo: Ruĝa Kruco
est: Rahvusvaheline Punane Rist
eus: Gurutze Gorria
fao: Reyði Krossur
fas: نهضت بینالمللی صلیب سرخ و هلال احمر
fin: Punaisen Ristin ja Punaisen Puolikuun kansainvälinen liike
fra: Mouvement international de la Croix-Rouge et du Croissant-Rouge
fry: Reade Krús
glg: Movemento Internacional da Cruz Vermella e da Media Lúa Vermella
gsw: Internationale Rotkreuz- und Rothalbmond-Bewegung
hbs: Crveni križ
heb: הצלב האדום
hin: इंटरनेशनल रेड क्रॉस एवं रेड क्रेसेन्ट मोवमेंट
hrv: Međunarodni Crveni križ
hun: Nemzetközi Vöröskereszt
hye: Կարմիր խաչ
ina: Movimento International del Cruce Rubie e del Crescente Rubie
ind: Gerakan Internasional Palang Merah dan Bulan Sabit Merah
isl: Rauði krossinn
ita: Croce Rossa e Mezzaluna Rossa Internazionale
jpn: 赤十字社
kor: 국제 적십자·적신월 운동
lat: Internationalis Crucis Rubrae Falcisque Rubrae Motus
lav: Starptautiskā Sarkanā Krusta un Sarkanā Pusmēness kustība
lim: Internasjenaal Roead Kruuts
lit: Tarptautinis Raudonojo Kryžiaus ir Raudonojo Pusmėnulio Judėjimas
mal: റെഡ്ക്രോസ്
mar: आंतरराष्ट्रीय रेड क्रॉस व रेड क्रिसेंट चळवळ
msa: Gerakan Palang Merah dan Bulan Sabit Merah Antarabangsa
nld: Internationale Rode Kruis en Rode Halve Maan-beweging
nno: Raudekrossen
nob: Røde Kors
oci: Crotz Roja
pms: Cros Rossa Antërnassional e Moviment ëd la Mesa Lun-a
pol: Międzynarodowy Ruch Czerwonego Krzyża i Czerwonego Półksiężyca
por: Movimento Internacional da Cruz Vermelha e do Crescente Vermelho
ron: Mișcarea Internațională de Cruce Roșie și Semilună Roșie
rus: Международное движение Красного Креста и Красного Полумесяца
san: विश्व रेड्क्रास दिनम्
scn: Cruci Russa
slk: Červený kríž
slv: Rdeči križ
spa: Movimiento Internacional de la Cruz Roja y de la Media Luna Roja
sqi: Lëvizja ndërkombëtare e Kryqit të Kuq dhe Gjysmëhënës së Kuqe
srp: Црвени крст
swe: Röda Korset
tam: பன்னாட்டு செஞ்சிலுவை மற்றும் செம்பிறை இயக்கம்
tel: రెడ్క్రాస్
tha: กาชาด
tur: Uluslararası Kızılhaç ve Kızılay Hareketi
ukr: Міжнародний рух Червоного Хреста і Червоного Півмісяця
urd: ریڈ کراس
vec: Croze Rosa e Mezałuna Rosa
vie: Phong trào Chữ thập đỏ và Trăng lưỡi liềm đỏ quốc tế
war: Gios Kanasoran han Pula nga Krus ngan Pula nga Bulan
wln: Federåcion des soces del Rodje Croes et do Rodje Crexhant
wuu: 国际红十字搭红新月运动
zho: 國際紅十字與紅新月運動

source: Q680212
ara: مكتب الأمم المتحدة في جنيف
cat: United Nations Office at Geneva
dan: FN's kontor i Genéve
deu: Büro der Vereinten Nationen in Genf
eng: United Nations Office at Geneva
fas: دفتر سازمان ملل متحد در ژنو
fra: Office des Nations Unies à Genève
heb: ז'נבה
hrv: Ured Ujedinjenih naroda u Ženevi
ind: Kantor Perserikatan Bangsa-Bangsa di Jenewa
ita: Ufficio delle Nazioni Unite a Ginevra
jpn: 国際連合ジュネーブ事務局
kor: 유엔 제네바 사무국
nld: Kantoor van de Verenigde Naties in Genève
por: Escritório das Nações Unidas em Genebra
ron: Biroul Națiunilor Unite de la Geneva
rus: Отделение ООН в Женеве
spa: Oficina de la Organización de las Naciones Unidas en Ginebra
srp: Канцеларија Уједињених нација у Женеви
swe: Förenta nationernas kontor i Genève
tam: ஐக்கிய நாடுகள் ஜெனீவா அலுவலகம்
tur: Birleşmiş Milletler Cenevre Ofisi
urd: اقوام متحدہ جنیوا دفتر
vie: Trụ sở Liên Hợp Quốc tại Genève
zho: 联合国日内瓦办事处

source: Q11297
ara: مقر الأمم المتحدة
bel: Штаб-кватэра ААН
ben: জাতিসংঘ সদর দপ্তর
bos: Sjedište Ujedinjenih naroda
cat: seu de les Nacions Unides
ces: Budova Organizace spojených národů
cym: Pencadlys y Cenhedloedd Unedig
dan: FN's hovedkvarter
deu: UNO-Hauptquartier
eng: Headquarters of the United Nations
epo: Sidejo de UN
est: ÜRO peakorter
eus: Nazio Batuen Egoitza
fas: مقر سازمان ملل متحد
fin: Yhdistyneiden kansakuntien päämaja
fra: Siège des Nations unies
hbs: Sjedište Ujedinjenih naroda
heb: בניין האומות המאוחדות
hin: संयुक्त राष्ट्र मुख्यालय
hrv: Sjedište Ujedinjenih naroda
hun: ENSZ-székház
hye: ՄԱԿ-ի գլխավոր գրասենյակ
ind: Markas Besar Perserikatan Bangsa-Bangsa
isl: Höfuðstöðvar Sameinuðu þjóðanna
ita: Ufficio delle Nazioni Unite a New York
jpn: 国際連合本部ビル
kor: 유엔 본부
msa: Ibu pejabat Pertubuhan Bangsa-Bangsa Bersatu
nld: Hoofdkwartier van de Verenigde Naties
nno: SN-bygningen
nob: FN-bygningen
oci: Sèti de l'ONU
pms: Palass ëd Véder dle Nassion Unìe
pol: Kwatera główna ONZ
por: Sede da Organização das Nações Unidas
ron: Sediul Central al Națiunilor Unite
rus: штаб-квартира ООН
sco: Heidquarters o the Unitit Naitions
spa: Sede de la Organización de las Naciones Unidas
sqi: Selia e Kombeve të Bashkuara
srp: Седиште Уједињених нација
swe: Förenta nationernas högkvarter
tam: ஐக்கிய நாடுகள் தலைமையகம்
tha: สำนักงานใหญ่สหประชาชาติ
tur: Birleşmiş Milletler Genel Merkezi
ukr: Штаб-квартира ООН
vie: Trụ sở Liên Hợp Quốc
zho: 联合国总部大楼

source: Q1021627
ara: مكتب الأمم المتحدة في نيروبي
deu: Büro der Vereinten Nationen in Nairobi
eng: United Nations Office at Nairobi
epo: Ofico de la Unuiĝintaj Nacioj en Najrobio
fra: Office des Nations unies à Nairobi
hin: संयुक्त राष्ट्र कार्यालय, नैरोबी
ind: Kantor Perserikatan Bangsa-Bangsa di Nairobi
ita: Ufficio delle Nazioni Unite a Nairobi
jpn: 国際連合ナイロビ事務局
kor: 유엔 나이로비 사무국
por: Escritório das Nações Unidas em Nairóbi
ron: Biroul Națiunilor Unite de la Nairobi
spa: Oficina de las Naciones Unidas en Nairobi
srp: Канцеларија ОУН у Најробију
swe: Förenta nationernas kontor i Nairobi
tam: ஐக்கிய நாடுகள் நைரோபி அலுவலகம்
vie: Trụ sở Liên Hiệp Quốc tại Nairobi
zho: 联合国内罗毕办事处

source: Q15925165
ara: وكالة متخصصة تابعة للأمم المتحدة
cat: agència de l'ONU
ces: specializovaná agentura OSN
deu: UN-Sonderorganisation
eng: specialized agency of the United Nations
epo: faka institucio de Unuiĝintaj Nacioj
est: ÜRO eriagentuur
eus: Nazio Batuen agentzia espezializatua
fra: institution spécialisée des Nations unies
hye: ՄԱԿ-ի մասնագիտացված գործակալություն
ita: agenzia ONU
jpn: 国際連合の専門機関
kor: 유엔의 기구
nld: Gespecialiseerde organisatie van de Verenigde Naties
nno: særorganisasjon i Dei sameinte nasjonane
nob: FN-byrå
pol: specjalistyczna agencja ONZ
rus: специализированное агентство ООН
slk: špecializovaná agentúra OSN
spa: agencia de la ONU
srp: специјализована агенција Организације уједињених нација
ukr: спеціалізоване агентство ООН
vec: ajensia de l'ONU
vie: cơ quan chuyên môn của Liên Hợp Quốc
zho: 聯合國專門機構

source: Q82151
ara: منظمة الأغذية والزراعة
arz: منظمة الاغذيه والزراعه
ben: খাদ্য ও কৃষি সংস্থা
bos: FAO
bul: Организация по прехрана и земеделие
cat: Organització de les Nacions Unides per a l'Agricultura i l'Alimentació
ces: Organizace pro výživu a zemědělství
dan: FAO
deu: Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen
ell: Διεθνής Οργάνωση Τροφίμων και Γεωργίας
eng: Food and Agriculture Organization
epo: Organizaĵo pri Nutrado kaj Agrikulturo
est: ÜRO Toidu- ja Põllumajandusorganisatsioon
eus: FAO
fao: FAO
fas: فائو
fin: Yhdistyneiden kansakuntien elintarvike- ja maatalousjärjestö
fra: Organisation des Nations unies pour l'alimentation et l'agriculture
gle: Eagraíocht Bhia agus Talmhaíochta
glg: Organización das Nacións Unidas para a Alimentación e a Agricultura
hbs: Organizacija za prehranu i poljoprivredu
heb: ארגון המזון והחקלאות
hin: संयुक्त राष्ट्र खाद्य एवं कृषि संगठन
hrv: Organizacija za prehranu i poljoprivredu
hun: ENSZ Élelmezésügyi és Mezőgazdasági Szervezete
hye: ՄԱԿ-ի պարենի և գյուղատնտեսության կազմակերպություն
ind: Organisasi Pangan dan Pertanian
isl: Matvæla- og landbúnaðarstofnun Sameinuðu þjóðanna
ita: Organizzazione delle Nazioni Unite per l'alimentazione e l'agricoltura
jav: FAO
jpn: 国際連合食糧農業機関
kab: Tuddsa n Yeɣlanen Yeddukklen i wučči d tmekrazt
kan: ಆಹಾರ ಮತ್ತು ಕೃಷಿ ಸಂಘಟನೆ
kor: 식량 농업 기구
lat: Organizatio Alimentaria et Agriculturalis
lav: Pārtikas un lauksaimniecības organizācija
lit: Jungtinių Tautų maisto ir žemės ūkio organizacija
mal: ഭക്ഷ്യ കാർഷിക സംഘടന
mar: खाद्य व कृषी संस्था
msa: Pertubuhan Makanan dan Pertanian
nld: Voedsel- en Landbouworganisatie
nno: FAO
nob: FNs organisasjon for ernæring og landbruk
pms: FAO
pol: Organizacja Narodów Zjednoczonych do spraw Wyżywienia i Rolnictwa
por: Organização das Nações Unidas para Agricultura e Alimentação
ron: Organizația pentru Alimentație și Agricultură
rus: Продовольственная и сельскохозяйственная организация ООН
slk: Organizácia pre výživu a poľnohospodárstvo
slv: Organizacija Združenih narodov za prehrano in kmetijstvo
spa: Organización de las Naciones Unidas para la Alimentación y la Agricultura
sqi: Organizata e Ushqimit dhe Bujqësisë
srd: Organizatzione de sas Natziones Unidas pro sa Massaria e su Nudriamentu
srp: Организација за храну и пољопривреду
swe: FN:s livsmedels- och jordbruksorganisation
tam: ஐக்கிய நாடுகளின் உணவு மற்றும் வேளாண்மை அமைப்பு
tel: ఆహార మరియు వ్యవసాయ సంస్థ
tha: องค์การอาหารและการเกษตรแห่งสหประชาชาติ
tur: Gıda ve Tarım Örgütü
ukr: Продовольча та сільськогосподарська організація ООН
urd: ادارہ برائے خوراک و زراعت
vec: Organizasion de łe Nasion Unie de l'Agricultura e Ałimentasion
vie: Tổ chức Lương thực và Nông nghiệp Liên Hợp Quốc
wuu: 联合国粮食搭农业组织
zho: 联合国粮食及农业组织

source: Q689859
ara: الصندوق الدولي للتنمية الزراعية
bos: Međunarodni fond za poljoprivredni razvoj
bul: Международен фонд за развитие на селското стопанство
cat: Fons Internacional per al Desenvolupament Agrícola
ces: Mezinárodní fond pro zemědělský rozvoj
deu: Internationaler Fonds für landwirtschaftliche Entwicklung
eng: International Fund for Agricultural Development
epo: Internacia Fonduso por Agrikultura Disvolviĝo
fas: صندوق بینالمللی توسعه کشاورزی
fin: Kansainvälinen maatalousrahasto
fra: Fonds international de développement agricole
hbs: Međunarodni fond za poljoprivredni razvoj
heb: הקרן הבינלאומית לפיתוח חקלאי
hin: अंतर्राष्ट्रीय कृषि विकास कोष
hrv: Međunarodni fond za poljoprivredni razvoj
hye: Գյուղատնտեսական զարգացման միջազգային հիմնադրամ
ind: Dana Internasional untuk Pengembangan Pertanian
isl: Alþjóðasjóður um þróun landbúnaðar
ita: Fondo Internazionale per lo Sviluppo Agricolo
jpn: 国際農業開発基金
kor: 국제 농업 개발 기금
nld: Internationaal Fonds voor Landbouwontwikkeling
nob: Det internasjonale fondet for jordbruksutvikling
pol: Międzynarodowy Fundusz Rozwoju Rolnictwa
por: Fundo Internacional de Desenvolvimento Agrícola
ron: Fondul Internațional pentru Dezvoltarea Agricolă
rus: Международный фонд сельскохозяйственного развития
spa: Fondo Internacional de Desarrollo Agrícola
sqi: IFAD
srp: Međunarodni fond za poljoprivredni razvoj
swe: Internationella fonden för jordbruksutveckling
tur: Uluslararası Tarımsal Kalkınma Fonu
ukr: Міжнародний фонд сільськогосподарського розвитку
vec: Fondo Internasionałe de Desviłupo Agrìcuło
vie: Quỹ quốc tế về phát triển nông nghiệp
zho: 國際農業發展基金

source: Q54129
ara: منظمة العمل الدولية
azb: بین المللی ایش تشکیلاتی
bel: Міжнародная арганізацыя працы
ben: আন্তর্জাতিক শ্রম সংস্থা
bos: Međunarodna organizacija rada
bul: Международна организация на труда
cat: Organització Internacional del Treball
ces: Mezinárodní organizace práce
dan: International Labour Organization
deu: Internationale Arbeitsorganisation
ell: Διεθνής Οργάνωση Εργασίας
eng: International Labour Organization
epo: Internacia Organizaĵo de Laboro
est: Rahvusvaheline Tööorganisatsioon
eus: Nazioarteko Lan Erakundea
fas: سازمان بینالمللی کار
fin: Kansainvälinen työjärjestö
fra: Organisation internationale du travail
glg: Organización Internacional do Traballo
hbs: Međunarodna organizacija rada
heb: ארגון העבודה הבינלאומי
hin: अंतरराष्ट्रीय श्रम संघ
hrv: Međunarodna organizacija rada
hun: Nemzetközi Munkaügyi Szervezet
hye: Աշխատանքի միջազգային կազմակերպություն
ind: Organisasi Buruh Internasional
isl: Alþjóðavinnumálastofnunin
ita: Organizzazione internazionale del lavoro
jav: ILO
jpn: 国際労働機関
kan: ಅಂತಾರಾಷ್ಟ್ರೀಯ ಕಾರ್ಮಿಕ ಸಂಸ್ಥೆ
kor: 국제노동기구
lat: Societas Internationalis Laboris
lav: Starptautiskā Darba organizācija
mal: അന്താരാഷ്ട്ര തൊഴിൽ സംഘടന
mar: आंतरराष्ट्रीय मजूर संस्था
msa: Pertubuhan Buruh Antarabangsa
nld: Internationale Arbeidsorganisatie
nno: Den internasjonale arbeidsorganisasjonen
nob: Den internasjonale arbeidsorganisasjonen
oci: Organizacion Internacionala del Trabalh
pol: Międzynarodowa Organizacja Pracy
por: Organização Internacional do Trabalho
ron: Organizația Internațională a Muncii
rus: Международная организация труда
scn: BIT
slk: Medzinárodná organizácia práce
slv: Mednarodna organizacija dela
spa: Organización Internacional del Trabajo
sqi: organizata nderkombetare e punes
srp: Međunarodna organizacija rada
swe: Internationella arbetsorganisationen
tam: பன்னாட்டு தொழிலாளர் அமைப்பு
tel: International Labour Organization
tha: องค์การแรงงานระหว่างประเทศ
tur: Uluslararası Çalışma Örgütü
ukr: Міжнародна організація праці
urd: عالمی ادارہ محنت
vec: Organizasion Internasionałe del Laoro
vie: Tổ chức Lao động Quốc tế
wuu: 国际劳工组织
zho: 國際勞工組織

source: Q201054
ara: المنظمة البحرية الدولية
bel: Міжнародная марская арганізацыя
bos: Međunarodna pomorska organizacija
bul: Международна морска организация
cat: Organització Marítima Internacional
ces: Mezinárodní námořní organizace
cym: Y Sefydliad Arforol Rhyngwladol
dan: International Maritime Organization
deu: Internationale Seeschifffahrts-Organisation
ell: Διεθνής Οργανισμός Ναυσιπλοΐας
eng: International Maritime Organization
epo: Internacia Mara Organizo
est: Rahvusvaheline Mereorganisatsioon
eus: Nazioarteko Itsas Erakundea
fas: سازمان بینالمللی دریانوردی
fin: Kansainvälinen merenkulkujärjestö
fra: Organisation maritime internationale
glg: Organización Marítima Internacional
heb: ארגון הימאות הבינלאומי
hin: अंतरराष्ट्रीय समुद्री संगठन
hun: Nemzetközi Tengerészeti Szervezet
hye: Ծովագնացության միջազգային կազմակերպություն
ind: Organisasi Maritim Internasional
isl: Alþjóðasiglingamálastofnunin
ita: Organizzazione marittima internazionale
jpn: 国際海事機関
kor: 국제해사기구
lit: Tarptautinė jūrų organizacija
mal: അന്താരാഷ്ട്ര മാരിടൈം സംഘടന
msa: Pertubuhan Maritim Antarabangsa
nld: Internationale Maritieme Organisatie
nno: International Maritime Organization
nob: Den internasjonale sjøfartsorganisasjonen
pol: Międzynarodowa Organizacja Morska
por: Organização Marítima Internacional
ron: Organizația Maritimă Internațională
rus: Международная морская организация
slk: Medzinárodná námorná organizácia
slv: Mednarodna pomorska organizacija
spa: Organización Marítima Internacional
srp: Međunarodna pomorska organizacija
swe: Internationella sjöfartsorganisationen
tam: பன்னாட்டு கடல்சார் அமைப்பு
tur: Uluslararası Denizcilik Örgütü
ukr: Міжнародна морська організація
urd: بین الاقوامی بحری تنظیم
vec: Organizasion Marìtema Internasionałe
vie: Tổ chức Hàng hải Quốc tế
zho: 國際海事組織

source: Q386120
ara: منظمة الأمم المتحدة للتنمية الصناعية
ben: জাতিসংঘ শিল্প উন্নয়ন সংস্থা
bos: UNIDO
bul: Организация на ООН за промишлено развитие
cat: Organització de les Nacions Unides per al Desenvolupament Industrial
ces: Organizace OSN pro průmyslový rozvoj
dan: UNIDO
deu: Organisation der Vereinten Nationen für industrielle Entwicklung
eng: United Nations Industrial Development Organization
epo: OUNID
fas: یونیدو
fin: Yhdistyneiden kansakuntien teollistamisjärjestö
fra: Organisation des Nations unies pour le développement industriel
hbs: UNIDO
heb: האומות המאוחדות
hin: संयुक्त राष्ट्र औद्योगिक विकास संगठन
hun: Az ENSZ Iparfejlesztési Szervezete
hye: ՄԱԿ-ի Արդյունաբերական զարգացման կազմակերպություն
ind: Organisasi Pengembangan Industri Perserikatan Bangsa-Bangsa
isl: Iðnþróunarstofnun Sameinuðu þjóðanna
ita: Organizzazione delle Nazioni Unite per lo Sviluppo Industriale
jpn: 国際連合工業開発機関
kor: 국제 연합 공업 개발 기구
nld: United Nations Industrial Development Organization
nob: FNs organisasjon for industriell utvikling
pol: Organizacja Narodów Zjednoczonych do spraw Rozwoju Przemysłowego
por: Organização das Nações Unidas para o Desenvolvimento Industrial
rus: ЮНИДО
slk: Organizácia Spojených národov pre priemyselný rozvoj
slv: Organizacija Združenih narodov za industrijski razvoj
spa: Organización de las Naciones Unidas para el Desarrollo Industrial
srp: unido organizacija
swe: United Nations Industrial Development Organization
tha: องค์การพัฒนาอุตสาหกรรมแห่งสหประชาชาติ
tur: Birleşmiş Milletler Sınai Kalkınma Örgütü
ukr: Організація Об'єднаних Націй з промислового розвитку
vec: Organizasion ONU par el Desviłupo Industriałe
vie: Tổ chức Phát triển Công nghiệp Liên Hợp Quốc
zho: 联合国工业发展组织

source: Q61923
ara: منظمة السياحة العالمية
arz: منظمة السياحه العالميه
ben: বিশ্ব পর্যটন সংস্থা
bos: Svjetska turistička organizacija
bul: Световна организация по туризъм
cat: Organització Mundial de Turisme
ces: Světová organizace cestovního ruchu
deu: Welttourismusorganisation
ell: Παγκόσμιος Οργανισμός Τουρισμού
eng: World Tourism Organization
epo: Monda Organizaĵo pri Turismo
est: Maailma Turismiorganisatsioon
eus: Turismoaren Mundu Erakundea
fas: سازمان جهانی گردشگری
fin: Maailman matkailujärjestö
fra: Organisation mondiale du tourisme
glg: Organización Mundial do Turismo
hbs: Svetska turistička organizacija
heb: ארגון התיירות העולמי
hin: विश्व पर्यटन संगठन
hrv: Svjetska turistička organizacija
hun: Turisztikai Világszervezet
hye: Համաշխարհային զբոսաշրջային կազմակերպություն
ind: Organisasi Pariwisata Dunia
isl: Alþjóðaferðamálasamtökin
ita: Organizzazione Mondiale del Turismo
jpn: 世界観光機関
kor: 세계 관광 기구
lav: Pasaules Tūrisma organizācija
lit: Jungtinių Tautų Pasaulio turizmo organizacija
mal: യുണൈറ്റഡ് നേഷൻസ് വേൾഡ് ടൂറിസം ഓർഗനൈസേഷൻ
msa: Pertubuhan Pelancongan Dunia
nld: World Tourism Organization
nob: Verdens turismeorganisasjon
pol: Światowa Organizacja Turystyki
por: Organização Mundial de Turismo
ron: Organizația Mondială a Turismului
rus: Всемирная туристская организация
slk: UNWTO
slv: Svetovna turistična organizacija
spa: Organización Mundial del Turismo
sqi: Organizata Botërore e Turizmit
srp: Светска туристичка организација
swe: Världsturismorganisationen
tur: Dünya Turizm Örgütü
ukr: Всесвітня туристична організація
urd: عالمی سیاحت تنظیم
vec: Organizasion Mondiałe del Turismo
vie: Tổ chức Du lịch Thế giới
wuu: 世界旅游组织
zho: 世界旅游组织

source: Q177773
ara: المنظمة العالمية للملكية الفكرية
bel: Сусветная арганізацыя інтэлектуальнай уласнасці
ben: বিশ্ব কৃতিস্বত্ব কর্তৃপক্ষ
bos: Svjetska organizacija za intelektualno vlasništvo
bul: Световна организация за интелектуална собственост
cat: Organització Mundial de la Propietat Intel·lectual
ces: Světová organizace duševního vlastnictví
dan: World Intellectual Property Organization
deu: Weltorganisation für geistiges Eigentum
ell: Παγκόσμιος Οργανισμός Διανοητικής Ιδιοκτησίας
eng: World Intellectual Property Organization
epo: Monda Organizaĵo de Intelekta Propraĵo
est: Maailma Intellektuaalse Omandi Organisatsioon
eus: Jabetza Intelektualaren Mundu Erakundea
fas: سازمان جهانی مالکیت فکری
fin: Maailman henkisen omaisuuden järjestö
fra: Organisation mondiale de la propriété intellectuelle
glg: Organización Mundial da Propiedade Intelectual
heb: הארגון העולמי לקניין רוחני
hrv: Svjetska organizacija za intelektualno vlasništvo
hun: Szellemi Tulajdon Világszervezete
hye: Մտավոր սեփականության համաշխարհային կազմակերպություն
ind: Organisasi Hak atas Kekayaan Intelektual Dunia
isl: Alþjóðahugverkastofnunin
ita: Organizzazione Mondiale per la Proprietà Intellettuale
jpn: 世界知的所有権機関
kor: 세계 지식 재산권 기구
mal: ലോക ബൗദ്ധിക സ്വത്തവകാശ സംഘടന
msa: Pertubuhan Harta Intelek Sedunia
nld: Wereldorganisatie voor de Intellectuele Eigendom
nno: Verdsorganisasjonen for immateriell eigedomsrett
nob: Den internasjonale opphavsrettsorganisasjonen
oci: Organizacion Mondiala de la Proprietat Intellectuala
pol: Światowa Organizacja Własności Intelektualnej
por: Organização Mundial da Propriedade Intelectual
ron: Organizația Mondială a Proprietății Intelectuale
rus: Всемирная организация интеллектуальной собственности
slk: Svetová organizácia duševného vlastníctva
slv: Svetovna organizacija za intelektualno lastnino
spa: Organización Mundial de la Propiedad Intelectual
srp: Svetska organizacija za intelektualnu svojinu
swe: World Intellectual Property Organization
tam: உலக அறிவுசார் சொத்து நிறுவனம்
tha: องค์การทรัพย์สินทางปัญญาแห่งโลก
tur: Dünya Fikri Mülkiyet Örgütü
ukr: Всесвітня організація інтелектуальної власності
urd: عالمی تنظیم برائے فکری ملکیت
vec: Organizasion Mondiałe de ła Propietà Intełetuałe
vie: Tổ chức Sở hữu Trí tuệ Thế giới
zho: 世界知识产权组织
